<?php
include_once 
"header.php" 
?>
  
  <div class="container">
    <div class="row">
      <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 about">
        <h3>Немного обо мне и  моем обучении.</h3>
        <p>
          <img class="about_img " src="img/about_1.jpg" alt="">
        </p>
        <h4>
          Профессионалами не рождаются - профессионалами становятся…
        </h4>
        <p>
          С 2003 года занимаюсь видеосъемкой  детских утренников, выпускных и различных праздников. В 2010 начала фотографировать, как и все: природу, цветочки и своих детей. С появлением первого моего зеркального фотоаппарата  я перепробовала разные виды фотосъемки: свадьбы, дни рождения,  выпускные,  но было чувство, что все это не то. И вот наткнулась на фотографии новорожденных деток. Заинтересовалась и стала готовиться к первой пробной съемке. Реквизит оказался дорогой, но желание не угасало, стала учиться вязать. Ожидание появления на свет собственной малышки придало мне сил и вдохновения. Собрала первый реквизит и провела съемку на 6 месяце беременности. Просматривая отснятый материал я поняла , что ни чего не знаю про особенности этой съемки, но желание не угасало. Так я и попала на первый МК Натальи Горбоченко. В результате, я не только научилась обращению с малышами, различным приемам и позировкам, выбором правильных тканей и корзин но и обрела уверенность, что мне все по плечу, и стоит двигаться дальше в выбранном направлением.
        </p>
        <p>
          <img class="about_img" src="img/olga_about.jpg">
        </p>
        <h4>
          Все подробности о съемке
        </h4>
        <p>
          К съемке новорожденных в нашей стране до сих пор многие относятся с осторожностью.<br>
          С одной стороны хочется красивую картинку своей крошки для семейного архива, а с другой много вопросов, страхов и сомнений.<br>
          Сейчас постараюсь ответить на часто возникающие вопросы о фотосъемке новорожденных.
        </p>
        <h4>
          Почему нужно фотографировать именно в период 5-14 дней?
        </h4>
        <p>
          5 -14 дней от рождения – это наилучший возраст для фотосъемки по нескольким причинам:- малыши преимущественно спят;<br>
          - их сон не такой чуткий, как у малыша, которому 30 дней, а значит велика вероятность того, что съемка пройдет более спокойно;<br>
          - физиология малыша позволяет уложить в определенные безопасные позы, напоминающие те, в которых он лежал в утробе<br>
          - после 14 дней появляются младенческие акне, реакция маленького организма на гормоны мамочки, а также колики и газики, которые мешают крепко спать.
        </p>
        <h4>
          Когда лучше записаться на съемку? 
        </h4>
        <p>
          Безусловно, записываться на фотосессию новорожденного нужно еще во время беременности по предполагаемой дате родов (предварительная запись). Окончательно дата согласовывается после рождения, когда Вы еще находитесь в роддоме.<br>

          Даже если вдруг Вы боитесь обсуждать возможную дату съемки малыша до его появления на свет, все равно рекомендую связаться еще до родов с фотографом, обсудить детали и интересующие Вас вопросы, проговорить страхи и предубеждения… И уже после рождения тогда можно будет назначить точную дату, но зато и Вы и фотограф будете готовы к съемке морально, у Вас не будет лишнего напряжения и волнений.<br>
          Мы с вами обговорим как и где будет проходить съемка. Подберем цвета используемых тканей, реквизита,  подберем удобное время и обязательно придумаем новый образ лично для вашего малыша.
        </p>
        <h4>
          Где проходит фотосессия? 
        </h4>
        <p>
          Фотосессию новорожденных я провожу у вас дома, если у вас есть хоть одна светлая комната с доступом к окну. СЪЕМКА ДОМА хороша тем, что Вы находитесь в своей привычной комфортной обстановке, не нужно собираться, ехать, переживать что что-то забыли, волноваться о чистоте и безопасности того места, куда едете и т.д. Если у Вас есть достаточно просторная комната со светлым, желательно большим, окном, то смело можно устраивать съемку у себя дома.  А если нет, звоните мне и мы  вместе решим этот вопрос. Могу вас обрадовать, весь реквизит я привожу с собой (корзиночки, шапочки, пледики, костюмчики и д. т.) Весь реквизит стирается и проходит термическую обработку до и после съемки. Ткани используются только натуральные и очень мягкие.  А если нет, звоните мне и мы  вместе решим этот вопрос.
        </p>
        <h4>
          Сколько по времени длится съемка?
        </h4>
        <p>
          В случае с новорожденными крохами невозможно назвать точное время съемки. Как я говорю мамам ровно столько, сколько позволит нам ваш малыш,  в среднем от 3-5 часов. Конечно же это не значит, что все это время будем фотографировать. Здесь учитываются и перерывы на кормление, убаюкивание, гигиенические процедуры… Мы не стремимся сделать много фото несмотря ни на что, а запечатлеть первые моменты жизни крохи, жизни в его индивидуальном ритме, и сделать это так, чтоб ему было комфортно и уютно.
        </p>
        <h4>
          Можно ли сделать фото малыша с родителями? 
        </h4>
        <p>
          Не можно, а нужно! Я всегда стараюсь запечатлеть малыша на руках у мамы и папы, ведь где как не в их них  любящих руках  можно понять, какими они родились маленькими и уже такие долгожданными…
        </p>
        
      </div>
    </div>
  </div>

<?php 
include_once 
'footer.php' 
?>