<?php 
include_once 'header.php'; ?>
  
<!-- ======= Slider ========= -->

    <article class="main-content">
      <div class="container">
        <div class="row">

          <aside class="col-lg-12 col-md-12 col-sm-12 ">

        <!-- sick slider --> 

            <div id="slider">
              <div class="slide">
                  <img src="img/slimg1_1.jpg" alt="">
              </div>
              <div class="slide">
                  <img src="img/slimg2_1.jpg" alt="">
              </div>
              <div class="slide">
                  <img src="img/slimg3_1.jpg" alt="">
              </div>
              <div class="slide">
                  <img src="img/slimg4_1.jpg" alt="">
              </div>
              <div class="slide">
                  <img src="img/slimg5_1.jpg" alt="">
              </div>
              <div class="slide">
                  <img src="img/slimg6_1.jpg" alt="">
              </div>
              <div class="slide">
                    <img src="img/slimg7_1.jpg" alt="">
              </div>
            </div>

            <div id="slider-trumb">
              <div class="slide-trumb">
                <img src="img/trumbnail/slimgtrumb1.jpg" alt="">
              </div>
              <div class="slide-trumb">
                <img src="img/trumbnail/slimgtrumb2.jpg" alt="">
              </div>
              <div class="slide-trumb">
                <img src="img/trumbnail/slimgtrumb3.jpg" alt="">
              </div>
              <div class="slide-trumb">
                <img src="img/trumbnail/slimgtrumb4.jpg" alt="">
              </div>
              <div class="slide-trumb">
                <img src="img/trumbnail/slimgtrumb5.jpg" alt="">
              </div>
              <div class="slide-trumb">
                <img src="img/trumbnail/slimgtrumb6.jpg" alt="">
              </div>
              <div class="slide-trumb">
                <img src="img/trumbnail/slimgtrumb7.jpg" alt="">
              </div>
            </div>

          </aside>

        </div>
      
<!-- =========  Description  ========= -->

        <div class="row">
          <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 mTop">
            <div class="work-description">
              <h4>
                Рада приветствовать Вас на сайте, посвященном фотографии новорожденных!
              </h4> 
              <p>
                Давайте знакомиться – меня зовут Байдак Ольга, я профессиональный детский фотограф, а если быть более точной, я фотограф новорожденных.
              </p>
              <p>
                Очень люблю работать с мамами в ожидании малышей, снимать новорожденных крох и малышей до года. Живу и работаю в г. Желтые Воды. Мне всегда нравился процесс фотосъемки от начала создания кадра до его получения, всегда было интересно, что же получится в итоге, какая картинка. Я очень долго шла к этому виду съемки, перепробовала от цветочков до свадеб и выпускных вечеров, но ни что не вдохновляло меня на все 100%. И вот,  рождение третей доченьки. Девять месяцев счастливого ожидания позади, первая встреча произошла.  Мне как молодой маме скорее хочется показать свою малышку, чтобы услышать массу восторженных отзывов, по-другому и быть не может. В этот момент я увидела потешные фотографии новорожденных детишек и мне захотелось нежных фотографий. После первой съемки я почувствовала такой трепет и восторг. Захотелось остановить миг и запечатлеть эти маленькие ручки, ножки, первую улыбку, нежные объятия родителей. В этот момент я поняла, что это, то к чему я так долго шла. Самая  любимая работа – это у меня, поэтому я так просто нахожу подход к любому малышу, и стараюсь сделать съемку как можно более комфортной для него. Смотря на фотографии первых детей сфотографированных обычной «мыльницей» я искренне жалею, что не знала о фотосъемке новорожденных раньше, и у меня нет нежнейших снимков на которые хочется смотреть часами… 
              </p>
              <p> 
                Я готова стать вашим семейным персональным фотографом, создать для вас красивую историю ваших самых светлых и значимых моментов жизни. Я помогу вам сделать самые искренние и трогательные фотографии вашего малыша. Представьте, какой подарок вы сделаете своему малышу, когда он подрастет и будет просматривать свои фотографии. Мне всегда было интересно смотреть фотографии, когда я была маленькой и очень жаль, что раньше таких фотографий не делали.
              </p>
            </div>
            
          </div>
        </div>
      </div>
      
    </article>

<?php 
include_once 
'footer.php' 
?>