<?php
include_once 
"header.php" 
?>
  <div class="container">
    <div class='row'>
      <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 services ">
        <h4>
          Цены на пакеты услуг по съемке  высылаются по запросу.
          Для этого свяжитесь со мной любым удобным для Вас 
          <a href="contacts.php"> способом.</a>   
        </h4>
      </div> 

      <!-- Съемка до  и после -->
 
      
      <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 services ">
        <h3>
         Съемка до  и после
        </h3>
        <div class="col-lg-6 col-md-6 col-sm-12 col-xs-12 services-item">
          <span>
            Стандартный
          </span>
          <ul>Мини съемка беременности:
            <li>
              10 фото в авторской обработке с детальной ретушью
            </li>
          </ul>
          <ul>
                Съемка новорожденного:
              </li>
              <li>
               3-5 часов съемки у вас дома или на природе
              </li>
              <li>
                 весь необходимый реквизит для съемки я привожу с собой 
              </li>
              <li>
                 15 фото в авторской обработке с детальной ретушью 
              </li>
              <li>
                  печать 25 фотографий в формате 15х20 см
              </li>
              <li>
                  диск с обработанными фото в индивидуальной упаковке
              </li>
              <li>
                  срок выполнения – до 6 недель
              </li>
          </ul>
          
        </div>
        <div class="col-lg-6 col-md-6 col-sm-12 col-xs-12 services-item">
          <span>
             Эксклюзивный
           </span>   
            
          <ul>Мини съемка беременности:
              <li>
                10 фото в авторской обработке с детальной ретушью
              </li>
          </ul>  
          <ul>Съемка новорожденного:
              <li>
                3-6 часов съемки у вас дома или на природе 
              </li>
              <li>
                 весь необходимый реквизит для съемки я привожу с собой 
              </li>
              <li>
                 25 фото в авторской обработке с детальной ретушью 
              </li>
              <li>
                  печать 35 фотографий в формате 15х20 см
              </li>
              <li>
                  диск с обработанными фото в индивидуальной упаковке
              </li>
              <li>
                  фотопечать на холсте 60х40 см
              </li>
              <li>
                  фотокнига 25х25 см 
              </li>
              <li>
                  срок выполнения – до 8 недель
              </li>
          </ul>
         

        </div>
        <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 services-item-one">
            
          <h4>
            Дополнительно к любому из пакетов Вы можете заказать: 
          </h4>
          <ul>
              <li>
               дополнительная ретушь фотографий   
              </li>
              <li>
               фотокнигу различных форматов   
              </li>
              <li>
               печать фотографий любого формата  
              </li>
              <li>
               фотокартину на холсте различных форматов   
              </li>
          </ul>
                
        </div>
        <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 services-item mTop">
          <p>
              <i>Важно!</i> Все отснятые кадры (исходники) являются рабочим материалом и не предоставляются клиенту. Фотографии для обработки отбираются родителями.
          </p>
          <p class="p-item">
              Ваше согласие на съемку означает и Ваше согласие на подписание разрешения на публикацию фотографий в моем портфолио (модельный релиз). Если Вы ходите конфиденциальную съемку, то это заранее оговаривается и влияет на стоимость съемки.
          </p>
        </div>        
    
      </div>  
<!-- Съемка новорожденных -->


      <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 services">
        <h3>
          Съемка новорожденных  
        </h3>
        <div class="col-lg-6 col-md-6 col-sm-12 col-xs-12 services-item">
          <span>
            Стандартный
          </span>  
          <ul>
              <li>
                3-5 часов съемки у вас дома или на природе  
              </li>
              <li>
                 весь необходимый реквизит для съемки я привожу с собой 
              </li>
              <li>
                 15 фото в авторской обработке с детальной ретушью 
              </li>
              <li>
                  печать 15 фотографий в формате 15х20 см
              </li>
              <li>
                  диск с обработанными фото в индивидуальной упаковке
              </li>
              <li>
                  срок выполнения – до 6 недель
              </li>
          </ul>
        </div>
          
        <div class="col-lg-6 col-md-6 col-sm-12 col-xs-12 services-item">
          <span>
             Эксклюзивный
          </span>   
          <ul>
              <li>
                3-6 часов съемки у вас дома или на природе 
              </li>
              <li>
                 весь необходимый реквизит для съемки я привожу с собой 
              </li>
              <li>
                 25 фото в авторской обработке с детальной ретушью 
              </li>
              <li>
                  печать 25 фотографий в формате 15х20 см
              </li>
              <li>
                  диск с обработанными фото в индивидуальной упаковке
              </li>
              <li>
                  фотопечать на холсте 60х40 см
              </li>
              <li>
                  фотокнига 25х25 см 
              </li>
              <li>
                  срок выполнения – до 8 недель
              </li>
            </ul>
        </div>
          
          <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 services-item-one">
            <h4>
              Дополнительно к любому из пакетов Вы можете заказать: 
            </h4>
            <ul>
                <li>
                 дополнительная ретушь фотографий   
                </li>
                <li>
                 фотокнигу различных форматов   
                </li>
                <li>
                 печать фотографий любого формата  
                </li>
                <li>
                 фотокартину на холсте различных форматов   
                </li>
            </ul>
                  
          </div>
          <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 services-item mTop">
            <p>
                <i>Важно!</i> Все отснятые кадры (исходники) являются рабочим материалом и не предоставляются клиенту. Фотографии для обработки отбираются родителями.
            </p>
            <p class="p-item">
                Ваше согласие на съемку означает и Ваше согласие на подписание разрешения на публикацию фотографий в моем портфолио (модельный релиз). Если Вы ходите конфиденциальную съемку, то это заранее оговаривается и влияет на стоимость съемки.
            </p>
            
          </div>

      </div>


<!-- Съемка малышей до 6 месяцев дома или на природе -->


      <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 services ">
        <h3>
         Съемка малышей до 6 месяцев дома или на природе 
        </h3>
        <div class="col-lg-6 col-md-6 col-sm-12 col-xs-12 services-item">
          <span>
            Стандартный
          </span>  
          <ul>
              <li>
                2-3 часа съемки у вас дома или на природе  
              </li>
              <li>
                 весь необходимый реквизит для съемки я привожу с собой 
              </li>
              <li>
                 20 фото в авторской обработке с детальной ретушью 
              </li>
              <li>
                  печать 20 фотографий в формате 15х20 см
              </li>
              <li>
                  диск с обработанными фото в индивидуальной упаковке
              </li>
              <li>
                  срок выполнения – до 6 недель
              </li>
          </ul>
          
        </div>
        <div class="col-lg-6 col-md-6 col-sm-12 col-xs-12 services-item">
          <span>
             Эксклюзивный
          </span>  
          <ul>
              <li>
                2-4 часа съемки у вас дома или на природе 
              </li>
              <li>
                 весь необходимый реквизит для съемки я привожу с собой 
              </li>
              <li>
                 30 фото в авторской обработке с детальной ретушью 
              </li>
              <li>
                  печать 30 фотографий в формате 15х20 см
              </li>
              <li>
                  диск с обработанными фото в индивидуальной упаковке
              </li>
              <li>
                  фотопечать на холсте 60х40 см
              </li>
              <li>
                  фотокнига 25х25 см 
              </li>
              <li>
                  срок выполнения – до 8 недель
              </li>
          </ul>
          

        </div>
        <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 services-item-one">
          <h4>
            Дополнительно к любому из пакетов Вы можете заказать: 
          </h4>
          <ul>
              <li>
               дополнительная ретушь фотографий   
              </li>
              <li>
               фотокнигу различных форматов   
              </li>
              <li>
               печать фотографий любого формата  
              </li>
              <li>
               фотокартину на холсте различных форматов   
              </li>
          </ul>
                  
        </div>
        <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 services-item mTop">
          <p>
              <i>Важно!</i> Все отснятые кадры (исходники) являются рабочим материалом и не предоставляются клиенту. Фотографии для обработки отбираются родителями.
          </p>
          <p class="p-item">
              Ваше согласие на съемку означает и Ваше согласие на подписание разрешения на публикацию фотографий в моем портфолио (модельный релиз). Если Вы ходите конфиденциальную съемку, то это заранее оговаривается и влияет на стоимость съемки.
          </p>
        </div>          
      </div>



<!-- Съемка малышей с 7 месяцев до 1 года в студии или на природе -->



      <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 services">
        <h3>
         Съемка малышей с 7 месяцев до 1 года в студии или на природе
        </h3>
        <div class="col-lg-6 col-md-6 col-sm-12 col-xs-12 services-item">
          <span>
            Стандартный
          </span>  
          <ul>
              <li>
                1,5 часа съемки в студии* или на природе  
              </li>
              <li>
                 весь необходимый реквизит для съемки я привожу с собой 
              </li>
              <li>
                 20 фото в авторской обработке с детальной ретушью 
              </li>
              <li>
                  печать 20 фотографий в формате 15х20 см
              </li>
              <li>
                  диск с обработанными фото в индивидуальной упаковке
              </li>
              <li>
                  срок выполнения – до 6 недель
              </li>
          </ul>
          
        </div>
        <div class="col-lg-6 col-md-6 col-sm-12 col-xs-12 services-item">
          <span>
             Эксклюзивный
          </span>   
          <ul>
              <li>
                2 часа съемки в студии* или на природе 
              </li>
              <li>
                 весь необходимый реквизит для съемки я привожу с собой 
              </li>
              <li>
                 30 фото в авторской обработке с детальной ретушью 
              </li>
              <li>
                  печать 30 фотографий в формате 15х20 см
              </li>
              <li>
                  диск с обработанными фото в индивидуальной упаковке
              </li>
              <li>
                  фотопечать на холсте 60х40 см
              </li>
              <li>
                  фотокнига 25х25 см 
              </li>
              <li>
                  срок выполнения – до 8 недель
              </li>
          </ul>
          </div>
          <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 services-item mTop">

          <p>
              *Расходы на аренду студии включены в стоимость пакета
          </p>

          </div>
        <!--  </div> --> 
        <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 services-item-one">
              
            <h4>
              Дополнительно к любому из пакетов Вы можете заказать: 
            </h4>
            <p>
                <ul>
                    <li>
                     дополнительная ретушь фотографий   
                    </li>
                    <li>
                     фотокнигу различных форматов   
                    </li>
                    <li>
                     печать фотографий любого формата  
                    </li>
                    <li>
                     фотокартину на холсте различных форматов   
                    </li>
                </ul>
            </p>
                  
        </div>

        <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12 services-item mTop">
          <p>
              <i>Важно!</i> Все отснятые кадры (исходники) являются рабочим материалом и не предоставляются клиенту. Фотографии для обработки отбираются родителями.
          </p>
          <p class="p-item b-none">
              Ваше согласие на съемку означает и Ваше согласие на подписание разрешения на публикацию фотографий в моем портфолио (модельный релиз). Если Вы ходите конфиденциальную съемку, то это заранее оговаривается и влияет на стоимость съемки.
          </p>
      </div>
  </div>

<?php 
include_once 
'footer.php' 
?>